Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/preassadieahusat_id_1781.html.tmx
Source language: sme
Languages: nob

source: - Šiehtadus mearkkaša dehálaš lávkki dásseárvosaš bálkkáid guvlui , dat vuoruha heajosbálkájoavkkuid ja šiehtadusas lea dohkálaš rámma siskkobealde , lohka ođasmahttinministtar Rigmor Aasrud .
nob: Regjeringen vil utvide forsøket med gratis kjernetid i barnehage , og foreslår å bevilge ytterligere 7 millioner kroner i statsbudsjettet for 2011 .

source: Dál don beasat diehtit maid hálddahus bargá
nob: [ Kunnskapsdepartementet , 05.10.2010 ]

source: [ Ođasmahttin- , hálddahus- ja girkodepartemeanta , 18.05.2010 ]
nob: – Buutgifter utgjer den største kostnaden for mange studentar .

source: AEP lea rabasvuohta ja demokratiija geavadis , cealká ođasmahttinministtar Rigmor Aasrud .
nob: Å trykkje på vidare for å få bygd studentbustader er viktig for å sikre at fleire får høve til å studere .

source: [ Gielda- ja guovlodepartemeanta , 11.05.2010 ] Ráđđehus evttoha vuogi man mielde lea vejolaš juogadit sisaboađuid vuoiggaleappot gielddaid gaskkas .
nob: Regjeringa vil derfor vidareføre satsinga med om lag 1000 nye studentbustader også i 2011 , seier statsråd for forsking og høgare utdanning , Tora Aasland .

source: Gielddat ožžot eambbo sisaboađuid boahtte jagi
nob: Mer penger til de funksjonshemmedes organisasjoner

source: [ Gielda- ja guovlodepartemeanta , 11.05.2010 ]
nob: [ Barne- , likestillings- og inkluderingsdepartementet , 05.10.2010 ]

source: Gielddat ožžot gaskal njeallje ja vihtta miljárdda ruvnno eanet sisaboađuid boahtte jagi .
nob: Regjeringen foreslår å øke FFO og SAFOs driftstilskudd med 1 million kroner i 2011 .

source: – Vaikko leat fuonit ekonomalaš áiggit de vuoruha ráđđehus eambbo ruđaid gielddaide sihkkarastin dihtii buriid čálgobálvalusaid , cealká gieldaministtar Liv Signe Navarsete .
nob: - Regjeringa føreslår at tilsynsoppgåvene til Statens vegvesen vert lagde til ei eiga eining direkte under vegdirektøren . Eit slikt skilje er nødvendig for å sikra tilstrekkeleg habilitet i tilsynssaker , seier samferdselsministeren .

source: Eanet láigoorrunsajit daidda guđet leat váttes dilis
nob: Fleire studieplassar for å møte utdanningsbølgja

source: - Olus leat ohcan doarjaga ásahit láigoorrunsajiid dán jagi . Mii lasihit doarjaga láigoorrusajiide 88,8 milj. ruvnnuin jahkái 2010 reviderejuvvon nationálabušeahtas .
nob: For å gjere universitet og høgskular i stand til å møte større ungdomskull og samtidig tilby god kvalitet på studia foreslår regjeringa å opprette 2200 nye studieplassar frå hausten 2011 .

source: Dat mearkkaša ahte Viessobáŋku sáhttá addit doarjaga sullii 1150 orrunsadjái dán jagi , dadjá gielda- ja guovloministtar Liv Signe Navarsete .
nob: Det betyr at regjeringa vil ha oppretta nesten 18 000 studieplassar i perioden 2009–2015 . Homoministerens skeive satsinger i 2011

source: Doarjja juolluduvvo dárbbu árvvoštallama vuođul .
nob: - Mange homofile står i situasjoner vi må få mer kunnskap om .

source: [ Kulturdepartemeanta , 11.05.2010 ] Ráđđehus lea odne Stuoradiggái evttohan juolludit 50 mill. kruvnnu jahkái 2010 ođđa rámmastivrejuvvon ortnega bokte mii galgá buhtadit lassiárvodivvaga valáštallanrusttegiid huksehusain .
nob: Derfor foreslår Regjeringen å bevilge to millioner kroner til et ressurssenter som skal systematisere og formidle kunnskap og aktivt arbeide mot diskriminering på grunn av seksuell orientering og kjønnsidentitet , forteller en offensiv minister for lesbiske- , homofile , bifile og transpersoner ( lhbt-personer )

source: Eambbo ruhta jiekŋa- ja oljogáhttenakšuvdnii
nob: Regjeringa vidarefører garantiavtalar eitt år til

source: [ Guolástus- ja riddodepartemeanta , 11.05.2010 ]
nob: [ Fiskeri- og kystdepartementet , 05.10.2010 ]

source: Ráđđehus evttoha juolludit guhtta milliuvnna ruvnnu 2010:s boahtte jagáš girkoválggaid ráhkkanemiide . 2011 girkoválggat čađahuvvojit čakčamánus , seammá áigge go gielda- ja fylkadiggeválggat .
nob: Regjeringa foreslår å vidareføre garantiavtalane som Innovasjon Noreg gjorde i 2009 med Norges Råfisklag og Norges Sildesalgslag i eitt år til , slik at avtalane tek slutt seinast 31. desember 2011 .

source: Badjel beali riikka rávis álbmogis lea alccesis háhkan MuID , ja sihke geavaheddjiidlohku ja sisaloggenlohku lea ain stuorrumin .
nob: - Avtalane har vore eit viktig bidrag til å halde fisket i gang , seier fiskeri- og kystminister Lisbeth Berg-Hansen .
